API_ANSWERS = ["102 - обработать входящие данные из внешнего источника goida.com",
               '''103 - проверить состояние ресурса MAI''', "104 - обработать заказ с идентификатором 404",
               "105 - отправить уведомление пользователю EMAKS"]
TASK_PURPOSES = ["обработать входящие данные из внешнего источника", "проверить состояние ресурса",
                "отправить уведомление пользователю", "проверить состояние сервиса", "перераспределить ресурсы на",
                "ожидать ответа от"]
TASK_DESTINATIONS = ["mai.ru", "goida.com", "recroll.en", "NIICHAVO.su", "eeva.team", "EMAKS"]
